<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" >
<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <title>常见问题 - 金狮娱乐</title>
    <meta name="keywords" content="keyword ..." />
    <meta name="Description" content="description ..." />
    <!--<link href="favicon.ico" rel="shortcut icon" />-->
    <link href="../css/index/global.css" rel="stylesheet" type="text/css" />
</head>
<body>
 <?php echo $this->_fetch_compile("index/top.html"); ?>  
 
<div id="maincontent">
 <div id="informscroll">
  <div id="informcontent">
    <?php echo $this->_fetch_compile("index/inc_notice.html"); ?>
    <div class="tel"></div>
    </div>
 </div>
 <div id="listcontent">
   <div class="inners">
    <?php echo $this->_fetch_compile("index/left_menu.html"); ?> 
   <div id="rightcontent">
     <div class="site"><a href="agency.html">合作加盟</a><span>&gt;</span>常见问题</div>
<table width="680" border="0" align="center" cellpadding="0" cellspacing="0" style="margin:20px; line-height:20px;">
  <tr>
    <td align="left" valign="middle">
<p align="left"  ><strong>关于金狮国际合营</strong></p><br />
<p align="left"><strong>1. 什么是(金狮国际)合营计划？</strong></p><br />
<p align="left">金狮国际合营计划是一个合作项目，任何人士拥有并经营自己的网站都有资格参加金狮国际合营计划。只要通过您网站的宣传条幅或文字链接而注册成为金狮国际的玩家，并进行有效投注的，都算作您所推荐的客户玩家，您可以很容易地从您的网站流量中获得收益。 一旦您注册成为我们的合营伙伴，您就可以永久性地从您的客户玩家投注中赚取合营酬金。 </p><br />
 <p> <strong>2. 我为什么加盟(金狮国际)合营计划（优势）？</strong></p><br />
<p>
   2.1 自由工作时间，在家自己做老板；<br> 
  2.2 加盟完全免费，您只要拥有一个或数个自己的网站；<br> 
  2.3注册简单，即可领取广告条及文字链接；<br> 
  2.4从您介绍的客户玩家里轻松赚取丰厚的客户酬金，您介绍的玩家下注越多，您的赢利就越多, 我们不会对您的赢利进行限制；<br> 
  2.5我们在博彩业拥有极高的品牌声望；<br> 
  2.6我们的游戏是公正、公平的，我们一直保持按时、按数支付。<br> 
</p><br> 
<p align="left"><strong>3. 加盟(金狮国际)合营计划需要什么费用吗?</strong></p><br> 
<p align="left">绝对完全免费！ 您无需花费分文。马上点击 立即加入 ， 注册成为合营客户后开始进行推广吧!</p><br />
<p align="left"> <strong>4. 加盟(金狮国际)合营计划需要什么条件？ </strong></p><br> 
<p align="left">
  4.1 一个或数个用于推广的网站；<br />
 4.2 创造财富的欲望；<br />
 </p>
 <br />
<p><strong> 5. 金狮国际是在哪里注册运营的呢？</strong></p><br />
<p align="left">金狮国际亚洲品牌是亚洲市场的独家授权品牌。金狮国际获First Cagayan批准使用其&ldquo;互动网络游戏执照&rdquo;，自2011年起在菲律宾政府的监控下开始经营亚洲地区业务。</p><br />
<p><strong>6. 我要怎样注册合营账号？</strong></p><br />
<p align="left">首先点击联系我们的市场部门按照要求简单填写注册资料，然后提交即可。稍后您会收到我们的核准邮件，邮件中会附带您的合营账户的相关信息。 </p><br />
<p><strong>7. 如果我没有自己的网站，可以加盟吗?</strong></p>
<p align="left">拥有个人网站无疑是推广我们品牌的最佳方式，但是如果没有，我们也同样提供给您文字链接和追踪链接进行宣传。如果您有其他的推广方式，欢迎联系我们合营团队进行交流探讨。</p> <br />
<p><strong>8. 你们给业绩好的合营商有什么奖励措施？</strong></p><br>
<p align="left">我们针对合营客户每个月的业绩来进行升降级，等级划分为青铜，白银，黄金和钻石四个级别。新注册的合营客户为青铜客户，每升级到更高等级，您将获得一次升级奖金并享受其他的特别优待。关于更多信息请联络我们的客户专员。 </p> <br />
<p align="left"><strong> 推广工具：</strong></p><br>
<p align="left"><strong>1. 推广 (金狮国际)用什么样的宣传链接？</strong></p>
<p align="left">当您注册成功后，将自动获得权限领取(金狮国际)体育运动类（网球、足球、篮球等）和真人娱乐场类的宣传条幅和文本链接用来推广 (金狮国际)网站以及吸引浏览者注册并进行投注。 </p><br />
<p align="left"> <strong>2. 我该如何创建/添加 (金狮国际) 合营的宣传条幅及文字链接？ </strong></p><br>
<p align="left">1）在我们的合营网页登录您的账号。<strong> </strong><br />
  2）点击进入&ldquo;宣传条幅&rdquo;您可以选择多种多样适合您的网站的宣传条幅及文字链接。<strong> </strong><br />
  3）您按照提示来创建宣传条幅代码，并嵌入到您的网站的合适位置。<strong> </strong><br />
  请注意：为了配合您的网站风格，选择宣传条幅时请先确定尺寸，语言（英文、中文简体、中文繁体），类别（体育博彩、真人娱乐场）。</p> <br />
<p><strong> 3. 为什么我要创建更多的链接？ </strong></p><br />
<p align="left">您的网站拥有越多的(金狮国际)链接，就有可能为(金狮国际)带来更多您介绍的玩家，您介绍的玩家越多就意味着您有机会得到更广的利润空间。</p><br />
<p><strong>4. 我可以从 (金狮国际) 获取多少个链接？</strong></p><br>
<p align="left">链接是没有限制的，您网站上拥有越多的链接，浏览者通过您网站登录 (金狮国际)的机会就越大，就会产生更多的潜在玩家和更多的收益。</p><br />
<p><strong>5. 我可以在我的网站使用(金狮国际)标志及相关内容吗？</strong></p>
<p align="left">一旦您加入我们的合营计划后，您将只被准许使用我们提供的宣传条幅及文字链接，在未得到 (金狮国际)书面允许的情况下，您不得对相关内容进行任何修改。如果您不明白您的使用权限或您想在您的网站上更改有关(金狮国际)宣传内容，请发送邮件至cs@lion68.com或QQ联系我们的合营团队。</p><br />
<p><strong>6. 我应该把文字链接及广告图片放在我网站上的什么位置？ </strong></p><br>
<p align="left">您应该把宣传条幅和文字链接放置在您的网站主页或其他高访问量的页面的显要位置，(金狮国际)在您网站上越明显，越多的访客就会认识并注册成为(金狮国际)玩家。您也可以联系我们的合营客户专员共同研究最佳方案。</p><br />
<p><strong>7. 如果我有多个网站呢？我所有的网站都会是相同的合营用户名吗？ </strong></p><br>
<p align="left">您当然可以使用多个网站一起宣传我们的品牌。我们强烈建议您对您全部的网站都添加管理追踪链接</p><br />
<p><strong>8. 您怎么知道玩家是从我的网站介绍的？</strong></p><br>
<p align="left">浏览者通过您的网站链接至(金狮国际)网站 ，会通过&ldquo;cookie&rdquo;程序记录下来，这就意味着当这些潜在客户由于某种原因没有及时注册，(金狮国际)仍将保留该部分信息。在有效期内如果浏览者注册成功，我们仍将该玩家归为您的客户玩家。 </p><br />
<p><strong>9.  (金狮国际) 是否有处理垃圾邮件的相关政策？</strong></p><br>
<p align="left">(金狮国际)不接受合营伙伴以任何形式从事与垃圾邮件有关的行为。如有合营伙伴以垃圾邮件的形式宣传(金狮国际)品牌，将被立即关闭账户并没收任何款项。有关更多相关内容请阅读合营规则与条例。 <br />
  盈利及支付：</p>
<p align="left">1. 我是如何赚取佣金的？</p><br>
<p align="left">当您将我们的推广链接嵌入到您的网站上后，浏览者通过点击您网站上的(金狮国际)宣传条幅或文字链接或通过电子报等方式进入(金狮国际)注册网页并注册成为客户玩家，同时定义为活跃客户玩家，您就可以从您介绍的玩家所生成的净盈利中赚取客户酬金。您的收益来自于您所介绍的玩家，您介绍的玩家越多您的客户酬金就越高。 <br /><br>
  2. 什么叫&ldquo;活跃客户玩家&rdquo;？</p><br>
<p align="left">活跃客户玩家就是成功注册一个金狮国际玩家账户，并使用任何一种付款方式存款并进行有效投注，金狮国际就会将他们定义为活跃客户玩家。 <br /><br>
  3. 我的合营酬金是如何计算的？</p><br><br>
<p align="left">客户酬金是按照我们在体育博彩和真人娱乐场里从您所介绍的玩家中所生成的纯净利的<strong>30%-50%+</strong>的收益来计算的。(请参阅合营计划规则与条例的第三条).<strong> </strong><br /><br>
  4. 有最低提款要求吗？</p><br>
<p align="left">我们的客户酬金支付要求是：每一个金狮国际合营账户必须最少有5位活跃玩家，并且每月最低支付额为人民币500元。您达到以上要求即可申请提取客户酬金。 <br /><br>
  5. 我如何得到佣金？</p><br>
<p align="left">一旦您符合了取款要求，请您通过您的(金狮国际)玩家账户提取客户酬金。（请您确保您注册的玩家账户名与您的合营账户名一致）。您可以通过您的玩家账户申请客户酬金银行转账。（衷心提醒您：请您确保金狮国际玩家账户中的信息是真实有效的，以避免不必要的提款延迟，并请确认您的金狮国际玩家账户的注册姓名与您的银行开户名一致）。感谢您的支持和配合！<br>
  建议：您在注册合营账户前先注册金狮国际玩家账户，然后在注册合营账户时将玩家账号填入客户账号空格内，这样可以保持账号的一致性，以便于您今后的提款。<br />
  再次强调：您的玩家账户不可以通过任何的合营链接来注册（包括您的推广链接），也就是说您不可以把自己作为任何合营客户的下线玩家。否则您的注册账户将被删除。 <br /><br>
  6. 我多久可以拿到佣金？</p><br>
<p align="left">(金狮国际)合营部将在每个月月初的首七个工作日内核算合营客户上个月的酬金，核算结束后自动划到合营客户的玩家账户中，然后您就可以申请提款了。<br />
  请注意：银行转账时长取决于相关银行的处理时间。 <br /><br>
  7. 我的佣金可以付款到其他人的账户里吗?</p><br>
<p align="left">为了您的资金安全，我们只会付款到您本人的账户内，不便之处敬请见谅。 <br /><br>
  8.我可以从本人的存款及投注中赚取佣金吗？ </p><br>
<p align="left">合营客户是不可以从自己账户投注中赚取酬金的，如果您把您自己注册成为下线玩家，很抱歉，那么您的注册账户将被删除。 <br /><br>
  9. 你们会因为放置在我网站的广告条而付款给我吗？</p><br>
<p align="left">您将只在您介绍的会员为公司生成的净利润的基础上赚取酬金，我们不会因为您个人网站上的有我们广告或由此产生的点击率而付款给您。 <br /><br>
  10. 为什么我的合营账户余额显示为负值？</p><br>
<p align="left">如果您的账户报告显示余额为负值，说明您介绍的会员给公司带来的了亏损，换句话就是您介绍的会员总体赢的要比输的多。然而，您也不需要偿还这些亏损，当您介绍的玩家开始使公司盈利的时候，您自然又开始赚钱了。另外，基于具体的情况，如果您的账户余额在5个月内连续累积都是负值，我们将为您清零，这样您就可以重新开始新的累积了。 <br /><br>
  11. 我要怎样查看我的合营账户的进展情况？</p><br>
<p align="left">1） 登录您的 (金狮国际)合营账户；<br />
  2） 点击&ldquo;统计与报告&rdquo;，选择相应时间段来查看您的统计报告（您可查看点击率、流量、追踪链<br />
  接和注册用户等相关内容）。<br />
  注意：合营后台的最新统计数据会在每天更新一次 (大约凌晨三点左右)。如有任何的数据不符，请联系我们的客户经理进行核查。 <br /><br>
  12. 金狮国际的存提款是怎样的？</p><br><br>
<p align="left"><strong>存款：</strong><br /><br>
  除了银行转账以外，我们的存款方式都是便捷而可靠，并且没有任何的附加费用。您可以使用借记卡或者信用卡，以及银行转账或第三方支付等方式进行存款。您可以在这里查看我们的存款方式。 <br />
  提款： <br />
  您可以在这里查看我们的提款程序。 <br />
  其他问题：</p><br>
<p align="left">1. 我不确定我的链接是否正常有效，我怎么知道我介绍的用户是否追踪到？</p><br>
<p align="left">您可以点击您的推广链接并查看合营账户里统计报表的点击数来进行测试，我们的合营后台数据每天更新一次， 您可以在隔天的后台统计报告里查看到其他的相关数据（注意选择查询日期范围）。<br />
  <br /><br>
  2. 忘记了密码怎么办？</p><br>
<p align="left">请点击（金狮国际）合营计划网页右上角的&ldquo;忘记密码&rdquo;，简单填写一个表格，我们就会发送一个新的密码邮件到您的注册邮箱。收到新的密码后请妥善保管！ <br /><br>
  3． 怎么修改我的账户信息？ </p><br>
<p align="left">请您通过注册邮箱发送邮件至cs@lion168.com。邮件中请注明需要更改的信息：比如地址、邮件地址、和网页资料等。 <br /><br>
  4. 我应该把我的建议，评价及投诉发送到哪？</p><br>
<p align="left">您的任何想法对我们来说都是宝贵的，欢迎您发送邮件至cs@lion168.com. 我们会尽快回复您。 <br /><br>
  5. 你们可以提供更多关于我介绍的玩家的信息吗？</p><br>
<p align="left">(金狮国际)重中之重的任务就是确保每个玩家和合营客户的个人资料的绝对安全，每当合营客户或玩家开设账户之后，他们的个人资料将会受到妥善的保管，并存放在安全可靠的地方。我们只可以向合营客户提供下线玩家的数目，以便追踪他们的进展情况。您也可以随时联系我们客户专员进行洽询。 <br /><br>
  6. 你们接受来自任何国家的合营商吗？</p><br>
<p align="left">我们欢迎来自世界各地的合营伙伴。目前我们主要客户群来自中国。如果您在中国以外的地域，并且有意加入我们金狮国际大家庭，您可以查阅我们的网站<u><a href="http://www.lion168.com">www.lion168.com 或者联系我们合营团队。</a> </p>    
    </td>
  </tr>
</table>

   </div>
   <div class="clear"></div>
   </div>
 </div>
</div>
<?php echo $this->_fetch_compile("index/footer.html"); ?> 
 <script type="text/javascript">				
 $(function(){
   //$(".leftcontent dl dd").hide();
   $(".leftcontent dl dt").click(function(){
   $(".leftcontent dl dd").not($(this).next()).hide();
   $(this).next().slideToggle(500); 
    });
 });
 </script>  
</body>
</html>
