<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" >
<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <title>代理协议 - 金狮娱乐</title>
    <meta name="keywords" content="keyword ..." />
    <meta name="Description" content="description ..." />
    <!--<link href="favicon.ico" rel="shortcut icon" />-->
    <link href="../css/index/global.css" rel="stylesheet" type="text/css" />
</head>
<body>
 <?php echo $this->_fetch_compile("index/top.html"); ?>  
 
<div id="maincontent">
 <div id="informscroll">
  <div id="informcontent">
    <?php echo $this->_fetch_compile("index/inc_notice.html"); ?>
    <div class="tel"></div>
    </div>
 </div>
 <div id="listcontent">
   <div class="inners">
    <?php echo $this->_fetch_compile("index/left_menu.html"); ?> 
   <div id="rightcontent">
     <div class="site"><a href="agency.html">合作加盟</a><span>&gt;</span>代理协议</div>
<table width="680" border="0" align="center" cellpadding="0" cellspacing="0" style="margin:20px; line-height:20px;">
  <tr>
    <td align="left" valign="middle">
    <p align="left"><a href="">1. 我们的权利和义务 </a></p>
<p align="left"><strong>金狮国际合营计划协议书</strong><strong> (&quot;</strong><strong>此协议书</strong><strong>&quot; </strong><strong>或</strong><strong> &quot;</strong><strong>合营计划</strong><strong>&quot;)</strong><br />
  金狮国际是全球最著名、运营最成功 的线上数字娱乐巨头之一，在为广大用户提供优质的产品和专业客户服务过程中，建立了极佳的声誉。 <br />
  <br />
  作为富勒姆足球俱乐部官方投注与博彩合作伙伴，金狮国际在英国获得授权提供业内最佳的体育博彩项目及真人娱乐场的精彩刺激游戏。公司的财政来源主要是获得来自全球娱乐和游戏企业家的支持。 <br />
  <a href="">1.1 登记客户玩家 </a></p>
<p align="left">我们会登记您的客户玩家并追踪其在网站上从事的交易。为了遵循我们定期设定和/或编制一些基本要求，在必要的时候我们保留拒绝任何客户玩家（或者关闭其账户）的权利。&ldquo;客户玩家&rdquo;是指访客通过您的网站链接加入我们的客户数据库（登记在我们的一个或多个产品/网站，包括www.lion168.com）, 当您加入后即可通过自己站点的金狮国际推广链接，介绍您的客户玩家点击链接进入注册页面。并在注册成功后，您的客户玩家就成为我们的客户，因此，我们所有的规则，政策和作业程序将适用于他们。请查阅金狮国际的<a href="https://www.bodog8.com/zh-hans/help/terms-and-conditions">条款与条件</a>。 <br />
  金狮国际不接受来自美国，菲律宾，香港，新加坡等地或有关领土玩家的投注。一经发现注册玩家违反了这一规定，金狮国际将保留关闭其账户的权利。 <br />
  <a href="">1.2 追踪客户玩家的投注 </a></p>
<p align="left">我们将追踪您的客户玩家的投注活动，我们将定期检查并保留拒绝任何客户玩家违反我们的游戏规则进行申诉的权利。请查阅金狮国际的<a href="http://www.bodog88affiliate.com/zh-hans/www.bodog8.com/zh-hans/help/terms-and-conditions">条款与条件</a>。 <br />
  <a href="">1.3 支付介绍酬金 </a></p>
<p align="left">根据第6条款，我们会支付您客户酬金(&quot;Referral commission&quot;) 高达50%的纯净利.纯净利定义如下：我们从那些您的推广链接至金狮国际开设账户并以真钱进行投注的客户玩家处所赚取的利润。 <br />
  <a href="">1.4 修正</a></p>
<p align="left">我们可以随时修改或替换本协议内的任何规则与条例，我们会将变更及时公布在合营网站上。修正范围包括：例如，变更客户酬金和合营计划的规则。如果当中有某些修改是您所不能接受的，唯一的解决办法就是终止本协议。在我们网站发布了变更通知或者修正了新协议后，您继续参与合营计划，将被视为接受更改或者新协议的约束力 <br />
  <a href="">2. 您的权利和义务 </a></p>
<p align="left"><a href="">2.1 链接到我们的网站 </a></p>
<p align="left">如果您同意参与此合营计划,亦即您同意在您的网站上建立和保持通过一个独有链接到金狮国际公司的网站，您可以使用宣传条幅，电子邮件，文章或文本文档创建链接。这是您代表我们公司仅有的宣传推广方式。如果您以垃圾邮件的方式，或者以任何其他不当的方式宣传我们的服务及刊登我们的广告，我们将会立即终止本协议，您没有追索权，并且不得提出任何要求或声明，或者作出任何保证，同时您没有权利也不允许约束我们任何承担权利的义务。 <br />
  <a href="">2.2 代理指定 </a></p>
<p align="left">通过此协议，我们授予您非独特的、不可归属的权利以便依据本协议的规则和条款来推荐客户到任何我们的网站。此协议不授予您专属权利或者特权，以您的中介形式来协助我们为玩家提供服务，同时我们愿意随时与您合作并从您处获得其他协助以便改善我们相同或类似属性的服务。出于商业机密，您不应授权其他人来申领您的客户酬金或其它奖偿。 <br />
  <a href="">2.3 经核准的页面设计 </a></p>
<p align="left">您仅可以使用经我们核准的推广模式（条幅、超文本邮件发送、编辑专栏、图片和徽标）并且不能改变其外观，也不可以在任何与我们提供的推广模式有所不同的资料中提及金狮国际。所有句法和超文本转移链接都将由我们设计和指明并由此构成仅由我们网站授权和允许的代表。尤其不能创建关于我们网站优惠信息的链接。 <br />
  <a href="">2.4 诚信 </a></p>
<p align="left">出于诚信，无论实际上是否会使我们造成损失，您都不可以蓄意从已知的或涉嫌的交易中获利。您必须遵守此协议，否则我们可以凭借此合理的理由相信此交易无效，我们将保留或扣留所有款项的权利。如果合营客户有任何篡改或滥用金狮国际 (金狮国际) 的优惠政策和促销活动的行为，不论您知道或不知道，我们将保留暂停向合营客户付款的权力，以及冻结合营客户的帐户。 <br />
  <a href="">2.5 贵网站的责任 </a></p>
<p align="left">您要全权负责您的网站以及在网站上的推广模式的开发，运作和维护。您要确保您网站上的所有资料没有诽谤或者其他非法行为，我们拒绝为这些内容负任何责任。另外，您要保障和避免我们的利益受到您的网站在开发，运作，维护以及内容上的权益、危害、费用（包括超限额、法律费用等）等方面的直接和间接的损害。 <br />
  金狮国际合营计划旨在您的直接参与。您不应以其他参与者的名义开设联合帐户。我们不接受任何为第三方开设联合帐户、中介经纪联合帐户或转让联合帐户的行为。联合机构如果要转让一个帐户给另一个有利益的帐户拥有者，必须联系我们以获得许可才能进行。此许可仅基于我们的单方面考虑之上。 <br />
  <a href="">2.6 合作关系</a></p>
<p align="left">我们与合营客户的关系不存在隶属关系。 <br />
  <a href="">2.7 使用标志的许可 </a></p>
<p align="left">在此协议期间，我们特此授予您非独特的、不可转让的许可权，您可使用我们的企业名称、商标、服务标识、徽标和任何其它我们可能随时核准的指定（标识）单独连结在您网站上的推广资料中。您不可转授、分派和转让此许可权给他人。您使用我们标识的权利仅限于此许可的使用范围。您将不能以任何行为和任何方式声明无效、不可执行、或是争夺商标的所有权，您也不可以采取任何有可能伤害到我们商标权的行为，同样，您也不可削弱这些商标的有效性和与它们相关联的商业信誉。一旦您意识到我们的商标被任何第三方滥用，您应立即告知我们。 <br />
  <a href="">2.8 机密信息 </a></p>
<p align="left">在此协议期间，您可能被信赖于有关我们商业的、运作的、或潜在的技术以及合作项目的机密信息（例如包括您在 合营计划下所获得的客户酬金）。您必须同意避免暴露这些信息和避免未经许可授予第三方和其它方使用这些机密信息的行为，除非您在之前获得了我们的书面承诺，或者您使用这些机密信息仅仅只是为了进一步达成此协议必要目的。在此协议终止后，您关于尊重这些机密信息的责任和义务依然生效。 <br />
  <a href="">2.9 网路流量生成限制 </a></p>
<ol>
  <li>所有不合或违反规定的网路生成流量将不会给之予其应得的客户酬金。 </li>
  <li>创建，出版，发行，或准许任何书面材料，使提及&ldquo;金狮国际&rdquo;或公司或&ldquo;卡尔文. 艺雅（Calvin Ayre）&rdquo;在不首先提交此类材料，并接受公司事先书面同意前，书面申请并不会将之无理地拒绝.</li>
  <li>如果违规生成流量或者违反我们的规则与条款，都将不会给之予其应得的合营酬金。 </li>
</ol>
<p align="left"><a href="">3. 合营酬金计算 </a></p>
<p align="left"><a href="">3.1 合营酬金计算 </a></p>
<p align="left">您将获得我们在体育博彩和真人娱乐场里从您所介绍的玩家中所赚取的纯利润的30% - 40+%的收益。 <br />
  纯利润被界 定为：在体育博彩和真人娱乐场里的投注项目中，我们从活跃玩家中所获得的所有收益扣除以下项目： (i)支付给玩家所赢得的彩金；(ii)博彩业所需支付的税收（或其他相关的合理费用）；(iii)坏账款项；(iv)欺诈款项；(v)被返还的本金；(vi)银行扣款；(vii)无效投注 ；(viii)给玩家提供的促销活动中所涉及的'免费投注'或'免费筹码'的成本；(ix)支付费用(存取款费用)。依照条款1.4，我们将保留变更合营酬金的计算比率以及计算方法的权利。 <br />
  如果发现任何的欺诈行为，我们有权停止支付客户酬金。 <br />
  <a href="">3.2 合营酬金计算表</a></p>
<p align="left">每一个金狮国际合营账户必须有最少5位活跃玩家，并且每月最低合营酬金支付要求是人民币500元，才可以申请提取合营酬金。 <br />
  合营客户的第一次的客户酬金必须以第一个月内所累积的净盈利的30%来计算，之后的合营酬金的计算以计算表中的净盈利为核算标准。 <br />
  <a href="">3.3 升级奖金和业绩审核</a></p>
<p align="left">金狮国际合营团队会根据合营客户每月的业绩进行升降级的调整，当合营客户成功地升级到更高层次，将在当月获得一 次额外的升级奖金。详细信息可联系我们合营团队。 <br />
  <a href="">3.4 合营酬金的计算</a></p>
<p align="left">我们将会在每个月的月初7个工作日内进行上个月的合营酬金的计算和支付。如果计算出的合营酬金数额是负净利，我们将该数额累积到下个月统一计算。 <br />
  如果合营客户下的玩家违反我们的条约或有任何的欺诈行为，我们有权关闭该玩家账户，并将客户酬金中扣除从该玩家中所获得的净收益。 <br />
  我们要求合营客户的总月酬金的30%不能只来自于一个活跃玩家的净盈利。 <br />
  <a href="">3.5 合营酬金为负值</a></p>
<p align="left">如果您的合营酬金为负值，我们会将该酬金数额保留到下一次的酬金计算时进行累积核算。负酬金的计算方法同样依照3.2酬金计算表进行计算 <br />
  。 如果您的合营酬金连续5个月的累积均为负净利，我们将会为您调整归零，并重新计算，但不影响活跃客户玩家的计算。我们会根据具体情况作相应的调整。 <br />
  <a href="">4. 合营酬金的支付 </a></p>
<p align="left"><a href="">4.1 合营酬金的支付要求 </a></p>
<p align="left">您的金狮国际合营账户必须至少有5位活跃玩家。依照第3.4条款，我们每个月支付一次合营酬金，每月最低合营酬金支付要求是人民币500元。没有最高支付金额限制。如果合营客户未达到基本支付要求，合营酬金将会累积到满足基本要求之后支付。 <br />
  <a href="">5. 协议期限和终止、后果和不适宜的网站 </a></p>
<p align="left"><a href="">5.1 期限和终止 </a></p>
<p align="left">当您获准成为合营客户时，此协议将开始生效，直到任何一方以书面的形式通告另一方希望终结此协议，在这种情况下此协议将被立即终止。合同终结仅仅取决于任何一方的意愿而无论是否有原因。出于通知对方终止合约的目的，通过电子邮件发送也将被考虑为一种书面的和立即生效的告知方式。 <br />
  <a href="">5.2 后果 </a></p>
<p align="left">终止协议后，您必须从您的网站上删除所有我们的宣传条幅和图标并取消所有从您的网站到我们网站的链接。所有之前在此协议中我们赋予您的权利和特许权将被立即终止。您必须在协议终止7天内将您持有，保管和掌握的所有机密文件，包括所有的副本归还给我们，并停止使用所有我们的商标。 <br />
  <a href="">5.3 不适宜的网站 </a></p>
<p align="left">如果我们决定(仅出于我们的单方考虑)您的网站不适宜于与我们合作，我们可能会终止此协议。不适宜的网站包括（但不仅仅局限于）那些：对象为儿童的、色情的或是其它非法性行为的、宣传暴力的、宣传歧视的（包括种族、性别、宗教、民族、残疾、性取向、或年龄等）、宣传非法活动或侵犯知识产权权益等。 <br />
  <a href="">5.4 多重帐户和自我推荐 </a></p>
<p align="left">对于专业的网站所有者：在没有我们书面允许的前提下，您不可以开设一个以上的合营帐户，您也不能从您自己或是相关联系人的金狮国际帐户中获取合营酬金。 <br />
  <a href="">6. 持续宣传 </a></p>
<p align="left">您必须将使用我们提供给您的最新的链接，并且持续和显著地以我们允许的方式和位置在您网站的页面上展示，没有我们事先的书面许可，您不能改变它们的形式、位置或链接操作。您的合营酬金是基于您持续推广宣传我们的金狮国际游戏项目。如果您减弱您吸引新的客户玩家的宣传力度，我们将保留降低您的合营酬金利润的权利。如果您减弱或暂停对我们网站的宣传， 我们将视其为您想要终止此协议。 <br />
  <a href="">7. 合约方关系 </a></p>
<p align="left">我们和您是独立的合约方， 此合约的任何部分都将不会衍生出伙伴关系、联合企业、中介、特许权、销售代表、或存在在我们之间的雇佣关系。您将没有权利以我们的名义制作和接受任何提议或请求。无论在您的网站上或其它地方，您都不能发表任何与此协议相抵触的声明。 <br />
  <a href="">8. 保障 </a></p>
<p align="left">您应该保障我们的利益，以保护我们、我们的管理者、我们的员工和代表在与以下相关的各个方面不受任何来自负 债、损失、危害和花费（包括法律费用）等方面的侵害： (a) 任何来自您对承诺和对此协议中的条规和陈述的违背； (b) 您对此协议下责任和义务的履行表现；(c) 您的大意忽略或 (d) 任何直接和间接被您的过失、疏忽或故意行为造成的伤害，以及我们的宣传条幅、链接或此合作项目在未经允许的情况下被使用。 <br />
  <a href="">9. 免责声明 </a></p>
<p align="left">有关于合作项目、我们自己和合营酬金的付款安排（包括：无限制性、机能、适合的担保、适销性、合法性和无侵害行为），我们没有任何明指的或暗指的陈述或保证，也不明指和暗指任何一个产生于履行、涉及和贸易用途过程的担保。另外，我们不发表任何关于我们网站运作将会无干扰和无错误的声明，因而即便一旦出现问题我们也将对此不负任何责任。如果在金狮国际合营网站所提供的系统报告和金狮国际数据库所提供的报告之间有差异的话，以我们数据库的数据为准。 <br />
  <a href="">10. 债务的限制 </a></p>
<p align="left">我们将不为与此协议和合作项目相关所产生的非直接的、特殊的和重大的危害（如收入的损失、利益和数据等）承担债务，即使我们已考虑过此类危害的可能性。另外，我们由此协议和合作项目所产生的债务总和将不超越您在此协议下已经收到的或应得到的合营酬金总和。此协议不应被理解为提供任何权利、补偿和利益给此协议合约人之外的任何人或任何实体。我们在此协议下的债务并不构成我们公司管理者、雇员、和股东的个人债务。任何在此协议下产生的债务应只能从所产生的合营中得到满足，并仅限制于直接的损失。 <br />
  <a href="">11. 自主的调查 </a></p>
<p align="left">您认可您已经阅读了此协议并同意其所有的规则和条款。您理解我们可能会在任何时候（直接或间接地）征集在那些可能不同于包括在此协议在内的条件下被介绍的，或与那些可能与您相似的或是与您网站相竞争的对手网站签约的客户。在此合作协议中，您已经自主评估了参与的意愿并不依赖于任何在此协议之外的言论、保证和声明。 <br />
  <a href="">12. 其它事项 </a></p>
<p align="left"><a href="">12.1 法律条例 </a></p>
<p align="left">菲律宾的法律将管辖此协议，任何与此协议相关的法律行为必须被带到菲律宾，同时您必须不可改变地认可菲律宾法庭的审判权。 <br />
  金狮国际<a name="_GoBack" id="_GoBack"></a>体育博彩以及娱乐场产品将在菲律宾第一卡格杨（First Cagayan）地区国际娱乐执照的严厉监管下操作。 <br />
  <a href="">12.2 归属性 </a></p>
<p align="left">您不可以在我们的书面许可之前通过法律条例运作签署此协议。根据这一约束，此协议将受制于、利益生效于、并可强行实施于您和我们以及我们各自的继承和指定人之间。 <br />
  <a href="">12.3 坚持权 </a></p>
<p align="left">如果我们无法强制您严格执行此协议，这并不构成我们对随后强制实施此协议的规定或任何其他规定权利的放弃。此协议不允许有修改、附加、删除和插行补充，否则我们将不予认可。无论是我们的员工还是中介，任何人都没有任何的权利进行或同意对于此协议及其条规的变更和修改。 <br />
  <a href="">12.4 补救 </a></p>
<p align="left">我们在此记载的权利和补救不是相互独立的，也就是说一个或多个此协议规定的操作不妨碍任何其它规定的运作。您认可、确认并同意：由违背及先兆违背此协议所造成的危害是不适当的。在违背和先兆违背此协议任何规定的情况下，我们可能通过特定的表现、指令或其它公正的补救方式来寻求强制执行和遵守。此协议中没有任何东西可以限制或影响我们在法律上的权利，对于违背和先兆违背此协议规定，我们的权利应是公正的并在法律上是可强制执行的，而这个规定的目的是为了让我们的权利清晰化。 <br />
  <a href="">12.5 可分离性/放弃 </a></p>
<p align="left">无论任何可能的时候，此协议的每条规定应在可应用的法律下被解释为有效和合理的，但是，如果任何此协议的规定在任何方面被法律认定是不合理的、非法的或是不可执行的，那么此规定将仅对于此无效性和不可执行性的程度来说是无效的，而并不是说此协议中的其它和任何关于其它的规定是无效的。如果在指导或在强制实施任何权利失败时不意味着弃权，不弃权必须以书面的形式才能生效。 <br />
  通过下载我们的宣传条幅和在您的网站上创建一个链接到我们的网站上，您明确地同意被此协议的规则和条款所约制。 </p>
    
    </td>
  </tr>
</table>

   </div>
   <div class="clear"></div>
   </div>
 </div>
</div>
<?php echo $this->_fetch_compile("index/footer.html"); ?> 
 <script type="text/javascript">				
 $(function(){
   //$(".leftcontent dl dd").hide();
   $(".leftcontent dl dt").click(function(){
   $(".leftcontent dl dd").not($(this).next()).hide();
   $(this).next().slideToggle(500); 
    });
 });
 </script>  
</body>
</html>
